[
    {
        "id": 1,
        "nome": "Uma família feliz ",
        "preco": "45",
        "descricao": "Eva tem a vida perfeita. Seu marido é um jovem advogado em ascensão. Suas filhas gêmeas são lindas, inteligentes e saudáveis. Seu trabalho, a arte reborn, é um sucesso na internet. À sua volta, tudo está à mão: o Blue Paradise, condomínio fechado de classe média-alta na Barra da Tijuca, oferece todo tipo de serviço para que ela não precise sair do conforto de seu lar. Eva tem a vida perfeita ― até descobrir que está grávida e seu mundo virar de cabeça para baixo.\r\nConhecido por seus suspenses de tirar o fôlego, com mais de 500 mil exemplares vendidos, Raphael Montes inova ao começar este thriller psicológico pelo último capítulo. Assim, como uma bomba-relógio prestes a detonar, acompanhamos os caminhos surpreendentes e as tensões que levam essa família feliz a um final avassalador.\r\n\r\nUma história original de Raphael Montes deu origem ao livro e ao longa-metragem Uma família feliz , com Grazi Massafera e Reynaldo Gianecchini e direção de José Eduardo Belmonte.\r\n\r\n“Um thriller que coloca o dedo na ferida das famílias idealizadas.” ― Vera Iaconelli\r\n\r\n“Um suspense arrebatador! Eva é uma personagem complexa, vive no fio da navalha sob expectativas sociais tentando equilibrar as exigências da maternidade e as pressões de uma vida de aparências. Sem dúvida, muitas mulheres vão se identificar. Essa história me arrepiou desde o primeiro momento!” ― Grazi Massafera",
        "categoria": "Suspense",
        "imagem": "uploads\/familiafeliz.jpg"
    },
    {
        "id": 2,
        "nome": "Hilda Furacão",
        "preco": "65",
        "descricao": "Hilda Furacão passa-se em Belo Horizonte no início dos anos 60, Hilda, a Garota do Maiô Dourado, enfeitiçava os homens na beira da piscina em um dos mais tradicionais clubes, o Minas Tênis. Por algum motivo secreto muda-se para o quarto 304 do Maravilhoso Hotel, na zona boêmia da cidade. Transformada em Hilda Furacão, a musa erótica tira o sono da cidade. Sua vida de fada sexual cruza-se com os sonhos de três rapazes vindos do interior: um é inspirado no notório Frei Betto, que queria ser santo, mas se tornaria frade franciscano, líder político e escritor. Outro queria ser ator em Hollywood ― torna-se dom Juan de aluguel. O terceiro, aquele que queria ter sua Sierra Maestra, é o próprio Roberto, narrador da história. Hilda Furacão é o desafio que o santo tem que enfrentar. O romance foi transformado em minissérie de grande sucesso pela TV Globo, com Ana Paula Arósio no papel de Hilda.",
        "categoria": "Romance",
        "imagem": "uploads\/hildafuracao.jpg"
    }
]